<div style="-aw-headerfooter-type:header-primary; clear:both">
<p><img alt="" src="images/Aspose.Words.0155c92f-719b-41e2-9e51-13ccf730edd3.001.png" style="-aw-left-pos:0pt; -aw-rel-hpos:margin; -aw-rel-vpos:paragraph; -aw-top-pos:18.37pt; -aw-wrap-type:tight; float:right; height:48px; margin-left:9pt; margin-right:9pt; width:50px" /></p>
</div>

<p><strong>CONTRAT DE TRAVAIL DE SEINI ABAYA, TAKAM&nbsp;</strong></p>

<h2><em>&nbsp;</em></h2>

<h2 style="text-align:left"><strong>&nbsp;</strong></h2>

<h2 style="text-align:left"><strong>&nbsp;</strong></h2>

<h2 style="text-align:left"><strong>Entre Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></h2>

<h2 style="text-align:left"><span style="font-family:Arial">&nbsp;</span></h2>

<h2 style="text-align:left"><strong>No SS : &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; N&eacute;e le &hellip;/&hellip;/&hellip; &agrave; &hellip;. &hellip;.. et </strong><span style="font-family:Arial">&nbsp;</span><span style="font-family:Arial">&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</span></h2>

<h2 style="text-align:left"><span style="font-family:Arial">&nbsp;</span></h2>

<h2 style="text-align:left"><strong>Repr&eacute;sent&eacute;e par &hellip;&hellip;&hellip;&hellip;. N&deg; SIRET : &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; : &hellip;&hellip;..</strong></h2>

<h2 style="text-align:left"><span style="font-family:Arial">&nbsp;</span></h2>

<h2 style="text-align:left"><span style="font-family:Arial">Il a &eacute;t&eacute; convenu et arr&ecirc;t&eacute; ce qui suit :</span></h2>

<p>&nbsp;</p>

<h2><strong>ARTICLE 1: ENGAGEMENT</strong></h2>

<p>&nbsp;</p>

<h2 style="text-align:left"><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;.., qui se d&eacute;clare libre de tout engagement, est engag&eacute;e &agrave; titre personnel au service de &hellip;&hellip;&hellip; en qualit&eacute; de &hellip;&hellip;&hellip;., au statut d&#39;employ&eacute; et au coefficient hi&eacute;rarchique &hellip;., sous r&eacute;serve des r&eacute;sultats de la visite m&eacute;dicale d&#39;embauche. Madame &hellip;&hellip;&hellip;. est inform&eacute; que, sous r&eacute;serve d&#39;une &eacute;volution de l&#39;activit&eacute; de l&#39;entreprise, le pr&eacute;sent contrat est soumis aux dispositions de la convention collective de la &laquo; &hellip;&hellip;. &raquo; r&eacute;gissant l&#39;activit&eacute; et du r&egrave;glement int&eacute;rieur de l&#39;entreprise.</span></h2>

<p>&nbsp;</p>

<h2 style="text-align:left"><span style="font-family:Arial">La d&eacute;claration nominative pr&eacute;alable &agrave; l&#39;embauche a &eacute;t&eacute; remise &agrave; l&#39;URSSAF de &hellip;. Conform&eacute;ment &agrave; la loi du 6 janvier 1978, la salari&eacute;e a un droit d&#39;acc&egrave;s et de rectification aux informations port&eacute;es sur ce document.</span></h2>

<p>&nbsp;</p>

<h2 style="text-align:left"><span style="font-family:Arial">Madame &hellip;&hellip;&hellip; d&eacute;clare avoir pris connaissance des r&egrave;gles de conduite qu&#39;il devra respecter.</span></h2>

<p>&nbsp;</p>

<h2><strong>ARTICLE 2: FONCTIONS</strong></h2>

<h2 style="text-align:left"><span style="font-family:Arial">Ces fonctions sont d&eacute;crites de mani&egrave;re non exhaustive. Elles comportent donc des activit&eacute;s non &eacute;num&eacute;r&eacute;es qui font n&eacute;anmoins partie de l&#39;exercice du m&eacute;tier.</span></h2>

<p>&nbsp;</p>

<p><span style="font-family:Arial">Les fonctions confi&eacute;es au salari&eacute; ont un caract&egrave;re &eacute;volutif et ce dernier d&eacute;clare accepter par avance que celles-ci soient compl&eacute;t&eacute;es ou &eacute;voluent en cours d&#39;ex&eacute;cution de contrat, par souci d&#39;une constante adaptation de ces fonctions &agrave; l&#39;&eacute;volution structurelle ou conjoncturelle de la &hellip;&hellip;&hellip;&hellip;..</span></p>

<ul style="list-style-type:disc; margin-left:0; margin-right:0">
	<li><span style="font-family:Arial">Assure en permanence la propret&eacute; de son poste de travail et l&#39;entretien courant du mat&eacute;riel qu&#39;il utilise</span></li>
	<li><span style="font-family:Arial">Assure la r&eacute;ception des marchandises et les op&eacute;rations de d&eacute;chargement</span></li>
	<li><span style="font-family:Arial">Assure l&#39;entreposage des marchandises et les op&eacute;rations d&#39;emballage et d&#39;exp&eacute;ditions</span></li>
	<li><span style="font-family:Arial">Assure la participation aux diff&eacute;rents inventaires de stocks</span></li>
	<li><span style="font-family:Arial">Assure la tenue des divers &eacute;tats concernant les entr&eacute;es et les sorties des marchandises ainsi que l&#39;ensemble des fichiers relatifs &agrave; la gestion de stocks, compte tenu des directives qui lui seront donn&eacute;es par le responsable magasin.</span></li>
</ul>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Il est express&eacute;ment convenu que l&#39;ex&eacute;cution &agrave; titre exceptionnel de travaux annexes, relevant d&#39;une autre classification, pourra &ecirc;tre requise, ainsi que la pr&eacute;sence obligatoire lors de l&#39;inventaire.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;.. pourra &ecirc;tre amen&eacute; &agrave; se d&eacute;placer dans d&#39;autres locaux pour r&eacute;cup&eacute;rer des marchandises. Il lui est formellement interdit de fumer ou de laisser des emballages dans les cages d&#39;escalier et couloirs attenants &agrave; ces locaux.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 3 : DUREE ET PERIODE D&#39;ESSAI</strong></p>

<p><span style="font-family:Arial">Le pr&eacute;sent contrat est conclu pour une dur&eacute;e ind&eacute;termin&eacute;e &agrave; compter du 02/12/13 &agrave; 6h30. Le pr&eacute;sent contrat d&eacute;butera par une p&eacute;riode d&#39;essai de 1 mois soit jusqu&#39;au 02/02/14 au soir, p&eacute;riode au cours de laquelle les parties peuvent se s&eacute;parer &agrave; tout moment sans indemnit&eacute;s ni pr&eacute;avis.</span></p>

<p style="text-align:center"><strong>ARTICLE 4: HORAIRES</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip; effectuera 35 heures hebdomadaires soit 151,67 heures mensuelles.</span></p>

<p><strong>&nbsp;</strong></p>

<p><strong>Modification de la r&eacute;partition de l&#39;horaire</strong></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">La r&eacute;partition de l&#39;horaire pourra &ecirc;tre modifi&eacute;e dans les cas suivant : </span></p>

<ul style="list-style-type:disc; margin-left:0; margin-right:0">
	<li><span style="font-family:Arial">absence d&#39;un autre manutentionnaire ou magasinier, quelle qu&#39;en soit la cause,</span></li>
	<li><span style="font-family:Arial">augmentation temporaire de l&#39;activit&eacute;,</span></li>
	<li><span style="font-family:Arial">travaux particuliers &agrave; accomplir dans des d&eacute;lais impartis,</span></li>
	<li><span style="font-family:Arial">ouverture exceptionnelle le dimanche, </span></li>
	<li><span style="font-family:Arial">action de formation, dans le cadre du plan de formation,</span></li>
	<li><span style="font-family:Arial">r&eacute;organisation g&eacute;n&eacute;rale ou non des horaires de travail du personnel de la &hellip;&hellip;, </span></li>
	<li><span style="font-family:Arial">embauche de nouveaux salari&eacute;s</span></li>
	<li><span style="font-family:Arial">r&eacute;organisation partielle ou totale, sectorielle ou g&eacute;n&eacute;rale du fonctionnement de</span></li>
	<li><span style="font-family:Arial">l&#39;entreprise.</span></li>
</ul>

<p>&nbsp;</p>

<p><span style="font-family:Arial">Dans ces cas, la r&eacute;partition de l&#39;horaire Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; sera modifi&eacute;e comme suit :</span></p>

<p><span style="font-family:Arial">Cette modification sera faite par exemple, par le passage sur quatre jours d&rsquo;une r&eacute;paration pr&eacute;vue initialement sur trois jours, ou inversement, ou par r&eacute;partition diff&eacute;rente de 1 horaire sur la journ&eacute;e, par lettre remise en main propre contre d&eacute;charge.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Lorsque survient l&#39;une des circonstances autorisant une nouvelle r&eacute;partition, les conditions de cette modification seront notifi&eacute;es &agrave; Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. sept jours au moins avant la date &agrave; laquelle la modification doit prendre effet.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><strong>Heures compl&eacute;mentaires</strong></p>

<p><span style="font-family:Arial">En fonction des n&eacute;cessit&eacute;s de service, la &hellip;&hellip;&hellip; pourra demander &agrave; Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. d&#39;effectuer des heures compl&eacute;mentaires dans la limite de 3.5 heures par semaine.</span></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; s&#39;engage &agrave; effectuer ces heures compl&eacute;mentaires dans le cadre ainsi d&eacute;fini. Tout refus de sa part pourra &ecirc;tre sanctionn&eacute;.</span></p>

<p><span style="font-family:Arial">Les heures compl&eacute;mentaires sont pay&eacute;es comme des heures de travail normales et donnent lieu &agrave; aucune majoration.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><strong>Egalit&eacute; de traitement</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. b&eacute;n&eacute;ficiera de tous les droits et avantages reconnus au salari&eacute; &agrave; temps plein travaillant dans &hellip;&hellip;.., r&eacute;sultant du Code du Travail, de la convention collective nationale de la &hellip;&hellip;&hellip;&hellip;&hellip;., ou des usages, au prorata de son temps de travail.</span></p>

<p><span style="font-family:Arial">La &hellip;&hellip;&hellip;&hellip;&hellip;.. garantit &agrave; Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. un traitement &eacute;quivalent aux autres salari&eacute;s de m&ecirc;me qualification professionnelle et de m&ecirc;me anciennet&eacute; en ce qui concerne les possibilit&eacute;s de promotion, de d&eacute;roulement de carri&egrave;re et d&#39;acc&egrave;s &agrave; la formation professionnelle.</span></p>

<p><span style="font-family:Arial">A sa demande, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. pourra &ecirc;tre re&ccedil;u par un membre de la direction afin d&#39;examiner les probl&egrave;mes qui pourraient se poser dans l&#39;application de cette &eacute;galit&eacute; de traitement.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><strong>Priorit&eacute; d&#39;affectation</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. b&eacute;n&eacute;ficie d&#39;une priorit&eacute; d&#39;affectation aux emplois &agrave; temps complets ressortissant de sa qualification professionnelle qui seraient cr&eacute;&eacute;s ou qui deviendraient vacants. La liste de ces emplois lui sera communiqu&eacute;e pr&eacute;alablement &agrave; leur attribution &agrave; d&#39;autres salari&eacute;s.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 5: ABSENCES</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. est tenu de pr&eacute;venir imm&eacute;diatement l&#39;employeur de toute absence pour maladie ou accident. Il devra fournir un certificat m&eacute;dical justifiant son absence dans les 48 heures. En cas de prolongation d&#39;arr&ecirc;t de travail, Madame &hellip;&hellip;&hellip;&hellip;&hellip;. devra transmettre dans les m&ecirc;mes d&eacute;lais le certificat m&eacute;dical justifiant cette prolongation.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 6: REMUNERATION</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;.. percevra un salaire horaire brut de &hellip;&hellip; &euro; soit. pour &hellip;&hellip;h, &hellip;&hellip;&hellip;&hellip;. &euro; brut mensuel.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 7: LIEU DE TRAVAIL</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;. exercera ses fonctions dans la &hellip;&hellip;&hellip;&hellip;&hellip;&hellip; situ&eacute;e &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. Cependant, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.., compte tenu de la nature de ses fonctions, prend l&#39;engagement d&#39;accepter tout changement de lieu de travail n&eacute;cessit&eacute; par l&#39;int&eacute;r&ecirc;t du fonctionnement de l&#39;entreprise o&ugrave; l&#39;entreprise exerce ou exercera ses activit&eacute;s.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 8: CONDITIONS D&#39;EXECUTION DU CONTRAT</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. s&#39;engage &agrave; observer toutes les instructions et consignes particuli&egrave;res de travail qui lui seront donn&eacute;es et &agrave; respecter une stricte obligation de discr&eacute;tion sur tout ce qui concerne l&#39;activit&eacute; de l&#39;entreprise. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; devra faire conna&icirc;tre &agrave; l&#39;entreprise sans d&eacute;lai toute modification post&eacute;rieure &agrave; son engagement qui pourrait intervenir dans son &eacute;tat civil, sa situation de famille, son adresse.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 9 : FRAIS PROFESSIONNELS</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. sera rembours&eacute; des frais occasionn&eacute;s par ses d&eacute;placements dans la mesure o&ugrave; ils seront engag&eacute;s dans le cadre de son activit&eacute; professionnelle, sur demande de la Direction et sur pr&eacute;sentation d&#39;un r&eacute;capitulatif mensuel et des justificatifs. Les bases de remboursement sont celles d&eacute;cid&eacute;es et actualis&eacute;es p&eacute;riodiquement par la Direction. Tout d&eacute;passement par rapport &agrave; ces forfaits restera &agrave; votre charge.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 10 : MATERIEL ET INTERNET</strong></p>

<p><span style="font-family:Arial">Il sera mis &agrave; la disposition de Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. divers documents techniques et juridiques ou logiciels, propri&eacute;t&eacute; exclusive de la soci&eacute;t&eacute; qui ne pourront &ecirc;tre dupliqu&eacute;s sous quelque forme que ce soit. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; ne doit les utiliser qu&#39;&agrave; titre professionnel et les laisser sur son lieu de travail. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; est garant de leur maintien en parfait &eacute;tat. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. ne pourra introduire aucun DVD, logiciels ou autres pour effectuer des duplications, cela &eacute;tant r&eacute;prim&eacute; par le code p&eacute;nal pour violation de droit d&#39;auteur et susceptible de sanctions p&eacute;nales. Toute infraction &agrave; cette r&egrave;gle pourra entra&icirc;ner des sanctions s&eacute;v&egrave;res. A cet &eacute;gard, le mat&eacute;riel restant la propri&eacute;t&eacute; exclusive de la soci&eacute;t&eacute;, un contr&ocirc;le permanent est exerc&eacute; par tout moyen sur son utilisation en conservant le respect au regard de votre correspondance priv&eacute;e. L&#39;utilisation d&#39;Internet et de la messagerie &eacute;lectronique de l&#39;entreprise est, en principe, r&eacute;serv&eacute;e &agrave; un usage professionnel. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.na ayant acc&egrave;s &agrave; Internet doit, dans la mesure du possible, veiller &agrave; ne pas diffuser d&#39;informations sensibles ou confidentielles sur les activit&eacute;s de l&#39;entreprise. L&#39;utilisation d&#39;Internet doit &ecirc;tre r&eacute;alis&eacute;e dans le respect des r&egrave;gles de s&eacute;curit&eacute; et des dispositions l&eacute;gales relatives notamment au droit de propri&eacute;t&eacute;, &agrave; la diffamation, aux fausses nouvelles, aux injures et provocations... Les agissements contraires aux r&egrave;gles de fonctionnement &eacute;tablies et les abus dans l&#39;utilisation d&#39;Internet pourront entra&icirc;ner des sanctions disciplinaires. Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; pourra consulter les sites Internet pr&eacute;sentant un lien direct et n&eacute;cessaire pour son activit&eacute; professionnelle, sous r&eacute;serve que la dur&eacute;e de connexion n&#39;exc&egrave;de pas un d&eacute;lai raisonnable et pr&eacute;sente une utilit&eacute; au regard de ses t&acirc;ches. Toute messagerie personnelle de la vie courante et familiale ne devra pas affecter le trafic normal des messages professionnels. De plus et pour des raisons de s&eacute;curit&eacute;, la messagerie de Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; devra &ecirc;tre strictement limit&eacute;e afin d&#39;&eacute;viter tout probl&egrave;me de virus.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 11: DISCRETION ET EXCLUSIVITE</strong></p>

<p><span style="font-family:Arial">Pendant toute la dur&eacute;e du contrat mais &eacute;galement au-del&agrave; de sa rupture, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; s&#39;engage &agrave; conserver une discr&eacute;tion totale sur toutes les informations dont ses fonctions lui permettront d&#39;avoir connaissance, que celles-ci concernent la client&egrave;le ou son organisation interne. En raison du fait qu&#39;elle travaille &agrave; temps complet et cela, conform&eacute;ment &agrave; la l&eacute;gislation du travail, pendant tout le temps de sa collaboration au sein de notre soci&eacute;t&eacute; et sauf imp&eacute;ratif d&#39;ordre d&eacute;ontologique, elle s&#39;engage &agrave; consacrer tout son temps &agrave; son activit&eacute; professionnelle et elle s&#39;interdit notamment d&#39;effectuer tous travaux professionnels autres que ceux qui lui sont confi&eacute;s par la soci&eacute;t&eacute;. La pr&eacute;sente obligation de discr&eacute;tion et de confidentialit&eacute; a pour objet de prot&eacute;ger la soci&eacute;t&eacute; contre le risque de concurrence d&eacute;loyale. Elle renvoie notamment &agrave; l&#39;article L 152-7 du Code du Travail et &agrave; l&#39;article 226-13 du code p&eacute;nal sur la violation des secrets de fabrique.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Sans l&#39;accord &eacute;crit pr&eacute;alable d&#39;un responsable de la soci&eacute;t&eacute;, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.a s&#39;engage &agrave; ne divulguer &agrave; aucune personne non autoris&eacute;e ni &agrave; utiliser &agrave; toute fin non reconnue, que ce soit pendant son contrat de travail ou apr&egrave;s la fin de son contrat de travail, toute information, affaire ou &eacute;l&eacute;ment de nature secr&egrave;te, confidentielle ou priv&eacute;e appartenant a la soci&eacute;t&eacute; ou &agrave; une de ses filiales. Sont consid&eacute;r&eacute;es notamment comme informations confidentielles de la soci&eacute;t&eacute; ou de ses filiales, tout &eacute;l&eacute;ment de nature technique, les secrets de fabrication de la soci&eacute;t&eacute;, les r&eacute;sultats d&#39;&eacute;tudes, les programmes informatiques ainsi que les logiciels et progiciels et la documentation aff&eacute;rente ; tout &eacute;l&eacute;ment de nature commerciale (en particulier les donn&eacute;es du fichier client ainsi que les informations concernant le plan marketing de r&eacute;mun&eacute;ration, les co&ucirc;ts et les marges des produits de la soci&eacute;t&eacute;); tout &eacute;l&eacute;ment de nature financi&egrave;re ; tout projet de d&eacute;veloppement futur et toute autre information de nature identique non accessible au public.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 12 : AVANTAGES SOCIAUX</strong></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. b&eacute;n&eacute;ficiera de tous les avantages sociaux accord&eacute;s par la l&eacute;gislation en vigueur. Il cotisera &agrave; toutes les caisses de retraite et de pr&eacute;voyance obligatoires dans le cadre de son statut de non cadre. </span></p>

<p><span style="font-family:Arial">Ainsi, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; sera affili&eacute; &agrave; la caisse de retraite compl&eacute;mentaire et de pr&eacute;voyance des non cadres :</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.</span></p>

<p><span style="font-family:Arial">&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</span></p>

<p><span style="font-family:Arial">&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; b&eacute;n&eacute;ficiera des cong&eacute;s pay&eacute;s conform&eacute;ment &agrave; la l&eacute;gislation en vigueur. La p&eacute;riode de ces cong&eacute;s est d&eacute;termin&eacute;e par accord entre la direction et Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. compte tenu des n&eacute;cessit&eacute;s du service.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 14 : PRESENTATION ET PORT DU BADGE</strong></p>

<p><span style="font-family:Arial">Etant donn&eacute; que l&#39;activit&eacute; de Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. l&#39;am&egrave;ne &agrave; &ecirc;tre en contact avec la client&egrave;le, une tenue et une pr&eacute;sentation particuli&egrave;rement soign&eacute;e sont imp&eacute;ratives. En raison de la nature de son emploi, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; sera tenu de porter, dans l&#39;exercice de ses fonctions, une blouse. La blouse et les frais de nettoyage seront pris en charge par Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. En raison de la nature de son emploi, qui n&eacute;cessite qu&#39;il puisse &ecirc;tre identifi&eacute; par les personnes avec lesquelles ses fonctions l&#39;am&egrave;nent &agrave; &ecirc;tre en contact, client&egrave;le, visiteurs par exemple, Madame &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. sera tenu de porter un badge faisant appara&icirc;tre son nom, pr&eacute;nom et l&#39;intitul&eacute; de sa fonction.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="text-align:center"><strong>ARTICLE 15 : SIGNATURE</strong></p>

<p><span style="font-family:Arial">Le pr&eacute;sent contrat est &eacute;tabli en deux exemplaires dont l&#39;un devra &ecirc;tre retourn&eacute; sign&eacute; &agrave; la &hellip;&hellip;.. dans les plus brefs d&eacute;lais.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Fait en double exemplaire</span></p>

<p><span style="font-family:Arial">A &hellip; Le &hellip;./&hellip;./&hellip;..</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">Signature de l&#39;int&eacute;ress&eacute; </span>&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-family:Arial">Pour l&#39;entreprise</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p style="margin-left:216pt"><span style="font-family:Arial">&nbsp;</span><span style="font-family:Arial">&laquo; Lu et approuv&eacute;, bon pour accord &raquo;</span></p>

<p style="margin-left:252pt"><span style="font-family:Arial">(mention manuscrite)</span></p>

<p style="margin-left:252pt"><span style="font-family:Arial">&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</span></p>

<p style="margin-left:252pt"><span style="font-family:Arial">T&eacute;l. &hellip;&hellip;&hellip;&hellip;&hellip; SIRET &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.. &hellip;&hellip;..</span></p>

<p style="margin-left:252pt"><span style="font-family:Arial">Code A.P.E.</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><em>RQ : chaque signataire doit inscrire ses initiales sur les pages pr&eacute;c&eacute;dentes</em></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>

<p><span style="font-family:Arial">&nbsp;</span></p>
